<?php include ROOT . '/views/layouts/header.php'; ?>
<div class="about-area">
    <div class="container-fluid">
        <div class="row">
            <!-- Open Content -->
            <div class="img1 col-12">
                <img src="/template/img/about2.png" alt="" class="img-fluid mx-auto d-block">
            </div>
        </div>
        <div class="row">
            <div class="text col-12">
                <p>Более 10 сортов меда мы собрали в ассортименте нашей Эко-лавки «Любитель меда».
                <p>  Мед с акацией, липой, донникой, гречихой, дягилем, эспарцетом лишь малая часть того, что вы можете у нас продегустировать.</p>
                <p>  Помимо меда у нас представлен весь ассортимент пчелопродуктов: перга, пыльца, прополис, маточное и трутневое молочко, воск, огневка.</p>
                <p>  Каждый покупатель нашего магазина сможет найти товар по душе – чаи, травы, различные виды бальзамов, настойки, вкусные и полезные сладости!</p>
                <p>  Также, для гостей края, предлагаем подарочные наборы и сувениры, которые позволят надолго сохранить в памяти воспоминания о путешествии на Алтай!</p>
            </div>
        </div>
        <div class="row">
            <div class="img2 col-12">
                <img src="/template/img/about1.png" alt="" class="img-fluid mx-auto d-block">
            </div>

        </div>
        <div class="row">
            <div class="text col-12">
                <p>Наш принцип – качество. Мы строго следим за качеством мёда и продукции пчеловодства. Контроль начинается еще на пасеке пчеловода.</p>
                <p> Наша цель – донести до покупателя мёд в его натуральном виде.</p>

                <p> Медовая ЭКО-лавка «Любитель Меда» - это дружная команда, любовь к своему делу, открытые отношения и уважение к интересам партнеров.</p>

                <p> Наша задача – содействовать развитию рынка мёда в России, поддерживать отечественных производителей. Собственным примером пропагандировать идеи здорового образа жизни и правильного питания.</p>
            </div>
        </div>
    </div>
    <?php include ROOT . '/views/layouts/footer.php'; ?>